const TutorialPg3Data = [
  {
    data: [
      {
        name: "생활을 위한 Check List",
        value1: "입주 전 도배, 장판 상태, 에어컨 청소 상태 확인",
        value2: "옵션 및 내부 시설물의 파손 여부 확인 후 사진으로 남겨두기",
        value3: "실내의 습도 정보와 곰팡이 여부 확인",
        value4: "싱크대, 화장실 수압상태와 배수상태 확인",
        value5:
          "채광이 들어오는지 안들어오는지, 물이 샌 흔적 확인 (낮에 방문하기 추천!)",
      },
    ],
  },
  {
    data: [
      {
        name: "집 주변 Check List",
        value1: "집이 외진 곳에 있지는 않은지",
        value2: "집 주변 편의점, 시장, 할인마트가 있는지",
        value3: "집 주변 놀이터, 공원이 있는지",
        value4: "지하철역과 버스정류장 등의 위치 확인",
        value5:
          "집 주변 동네 상태와 거리 상태 확인 (거리가 시끄러운지, 유흥가인지)",
        value6:
          "집 주변 동네 상태와 거리 상태 확인하기 (거리가 시끄러운지, 유흥가인지)",
      },
    ],
  },
];
export default TutorialPg3Data;
